<p>&#21608;&#24033;&#24674;&#22797;&#20102;&#19987;&#26696;&#32452;&#22806;&#22260;&#30340;&#24037;&#20316;&#12290;&#20182;&#24320;&#22987;&#20197;&#21508;&#31181;&#21517;&#20041;&#31163;&#24320;&#25903;&#38431;&#65292;&#22521;&#35757;&#12289;&#32771;&#23519;&#65292;&#29978;&#33267;&#36830;&#27599;&#23395;&#24230;&#39069;&#23450;&#30340;&#21457;&#24773;&#26399;&#20241;&#20551;&#65292;&#37117;&#34987;&#20182;&#20805;&#20998;&#21033;&#29992;&#36215;&#26469;&#65292;&#19968;&#25913;&#24448;&#26085;&#36731;&#20260;&#37325;&#20260;&#37117;&#19981;&#19979;&#28779;&#32447;&#30340;&#38081;&#25171;&#24418;&#35937;&#12290;&#20851;&#23439;&#23792;&#34429;&#26377;&#30097;&#34385;&#65292;&#21364;&#32456;&#31350;&#26159;&#24403;&#23616;&#32773;&#36855;&#65292;&#19968;&#24515;&#35748;&#23450;&#21608;&#24033;&#26159;&#22312;&#36530;&#30528;&#20182;&#65292;&#20063;&#27809;&#24448;&#21035;&#22788;&#25571;&#27979;&#65292;&#20035;&#33267;&#20110;&#26102;&#36807;&#22659;&#36801;&#65292;&#20877;&#21548;&#21608;&#24033;&#20146;&#21475;&#25552;&#36215;&#26102;&#65292;&#21482;&#33021;&#25253;&#20197;&#19968;&#20010;&#33485;&#30333;&#30340;&#25552;&#38382;&#12290;</p>

<p>&ldquo;&#25105;&#24590;&#20040;&#19981;&#30693;&#36947;&#12290;&rdquo;</p>

<p>&#20182;&#20204;&#21521;&#23545;&#26041;&#38544;&#30610;&#65292;&#32780;&#29420;&#33258;&#25215;&#25285;&#30340;&#22826;&#22810;&#22826;&#22810;&#20102;&#12290;&#26080;&#22856;&#12289;&#20445;&#25252;&#12289;&#25104;&#20840;&#65292;&#21160;&#26426;&#26377;&#26102;&#20505;&#24182;&#38750;&#26368;&#37325;&#35201;&#30340;&#65292;&#21482;&#26159;&#20174;&#23458;&#35266;&#26469;&#35828;&#65292;&#21058;&#37327;&#36229;&#20986;&#21487;&#34987;&#21270;&#35299;&#30340;&#38480;&#24230;&#65292;&#23601;&#27880;&#23450;&#35201;&#23548;&#33268;&#23849;&#22604;&mdash;&mdash;&#24773;&#24773;&#29233;&#29233;&#22312;&#36825;&#37324;&#65292;&#26089;&#24050;&#32463;&#20570;&#19981;&#20102;&#20027;&#12290;</p>

<p>2015&#24180;&#23601;&#36825;&#26679;&#28040;&#30952;&#25481;&#20102;&#12290;</p>

<p>12&#26376;31&#26085;&#24403;&#26202;&#65292;&#25910;&#38431;&#26159;&#22312;&#22812;&#37324;11&#28857;38&#20998;&#12290;&#20026;&#30528;&#31449;&#22909;&#26368;&#21518;&#19968;&#29677;&#23703;&#65292;&#20851;&#23439;&#23792;&#36825;&#22825;&#26159;&#36530;&#19981;&#36807;&#21435;&#30340;&#65292;&#27515;&#32773;&#34987;&#25243;&#23608;&#22312;&#26080;&#29031;&#26126;&#35774;&#26045;&#30340;&#19968;&#22788;&#27827;&#28393;&#65292;&#20182;&#25226;&#36710;&#36828;&#36828;&#20572;&#30528;&#65292;&#24314;&#35758;&#31532;&#20108;&#22825;&#20809;&#32447;&#33391;&#22909;&#26102;&#20877;&#26469;&#21208;&#26597;&#12290;&#24320;&#36710;&#24448;&#38431;&#37324;&#22238;&#26102;&#65292;&#20182;&#20204;&#36884;&#32463;&#28783;&#28779;&#36890;&#26126;&#30340;&#20013;&#22830;&#24191;&#22330;&#65292;&#21608;&#24033;&#36148;&#30528;&#29627;&#29827;&#30475;&#20102;&#19968;&#30524;&#65292;&#19981;&#23569;&#24066;&#27665;&#24050;&#28982;&#32858;&#38598;&#36215;&#26469;&#65292;&#22823;&#21322;&#26159;&#25302;&#23478;&#24102;&#21475;&#30340;&#65292;&#20877;&#19981;&#23601;&#26159;&#23567;&#24773;&#20387;&#30606;&#33147;&#21619;&#12290;</p>

<p>&#20182;&#30446;&#19981;&#36716;&#30555;&#22320;&#26395;&#30528;&#65292;&#24819;&#36215;&#26089;&#26216;&#21435;&#27861;&#21307;&#23454;&#39564;&#23460;&#31561;&#25253;&#21578;&#65292;&#19968;&#36793;&#21827;&#38754;&#21253;&#19968;&#36793;&#21047;&#21040;&#30340;&#37027;&#26465;&#26032;&#38395;&#12290;</p>

<p>&#21407;&#26469;&#26159;&#28976;&#28779;&#34920;&#28436;&#12290;</p>

<p>&#20851;&#23439;&#23792;&#29992;&#20313;&#20809;&#21435;&#30629;&#65292;&#21608;&#24033;&#30524;&#24213;&#20142;&#26230;&#26230;&#30340;&#12289;&#26377;&#25152;&#26399;&#24453;&#30340;&#39068;&#33394;&#65292;&#19981;&#21152;&#25513;&#39280;&#22320;&#22312;&#22812;&#37324;&#38378;&#30528;&#12290;&#20182;&#22312;&#19979;&#19968;&#20010;&#36335;&#21475;&#25481;&#36716;&#26041;&#21521;&#65292;&#25214;&#21040;&#20572;&#36710;&#20301;&#20043;&#21518;&#32473;&#23567;&#27754;&#21435;&#20102;&#20010;&#30005;&#35805;&#65292;&#35753;&#20182;&#20204;&#23433;&#32622;&#22909;&#23608;&#20307;&#21644;&#35777;&#29289;&#30452;&#25509;&#19979;&#29677;&#65292;&#19981;&#24517;&#20877;&#31561;&#12290;&#21518;&#32773;&#24515;&#39046;&#31070;&#20250;&#65292;&#36830;&#22768;&#35828;&#30528;&#26032;&#24180;&#24555;&#20048;&#65292;&#27809;&#32829;&#25601;&#23601;&#32473;&#25346;&#20102;&#12290;</p>

<p>&#21608;&#24033;&#24863;&#35273;&#33041;&#23376;&#26377;&#28857;&#27974;&#31946;&#65292;&#21487;&#33021;&#26159;&#36710;&#37324;&#26262;&#39118;&#21561;&#24471;&#22826;&#38391;&#20102;&#65292;&#19968;&#26102;&#38388;&#27809;&#21453;&#24212;&#36807;&#26469;&#65292;&#39047;&#20026;&#36831;&#38045;&#22320;&ldquo;&#21834;&#65311;&rdquo;&#20102;&#19968;&#22768;&#65292;&#21448;&#38382;&#20851;&#32769;&#24072;&#65292;&#21681;&#20204;&#29616;&#22312;&#26159;&#20160;&#20040;&#23433;&#25490;&#65311;</p>

<p>&#20851;&#23439;&#23792;&#19979;&#20102;&#36710;&#65292;&#30446;&#27979;&#21040;&#24191;&#22330;&#30340;&#30452;&#32447;&#36317;&#31163;&#19981;&#36229;&#36807;&#19977;&#30334;&#31859;&#65292;&#22320;&#22788;&#32321;&#21326;&#36335;&#27573;&#65292;&#36898;&#24180;&#36807;&#33410;&#26356;&#26159;&#32512;&#24471;&#20142;&#22914;&#30333;&#26172;&#12290;&#20182;&#26494;&#20102;&#19968;&#21475;&#27668;&#65292;&#36825;&#25165;&#23450;&#24515;&#20851;&#19978;&#36710;&#38376;&#65292;&#23613;&#31649;&#30005;&#31570;&#23601;&#22312;&#25206;&#25163;&#31665;&#37324;&#65292;&#20294;&#27605;&#31455;&#21608;&#24033;&#22312;&#22330;&#65292;&#36824;&#26159;&#19981;&#35201;&#25343;&#20986;&#26469;&#30340;&#22909;&#12290;</p>

<p>&ldquo;&#36328;&#24180;&#12290;&rdquo;&#32479;&#20849;&#20457;&#23383;&#20799;&#65292;&#20844;&#20107;&#20844;&#21150;&#30340;&#21475;&#21563;&#65292;&#36319;&#20851;&#23439;&#23792;&#35828;&#24320;&#20250;&#30340;&#26102;&#20505;&#27809;&#21306;&#21035;&#12290;</p>

<p>&#21608;&#24033;&#28857;&#28857;&#22836;&#65292;&#20134;&#27493;&#20134;&#36235;&#22320;&#36319;&#19978;&#21435;&#65292;&#20063;&#19981;&#22810;&#38382;&#12290;&#21313;&#22235;&#24180;&#20102;&#65292;&#20182;&#36824;&#26159;&#27809;&#33021;&#23398;&#20250;&#22914;&#20309;&#25298;&#32477;&#20851;&#23439;&#23792;&#65292;&#21482;&#38544;&#32422;&#35273;&#24471;&#20170;&#22825;&#21271;&#39118;&#22826;&#22823;&#65292;&#25226;&#21688;&#28073;&#12289;&#29983;&#20919;&#30340;&#28023;&#27700;&#37117;&#21367;&#21040;&#20182;&#33080;&#19978;&#65292;&#20687;&#20851;&#23439;&#23792;&#25602;&#36807;&#26469;&#20102;&#19968;&#26679;&mdash;&mdash;&#36825;&#27604;&#21947;&#30495;&#20182;&#22920;&#19981;&#35201;&#33080;&#12290;</p>

<p>&#28982;&#32780;&#31449;&#22312;&#20154;&#32676;&#24403;&#20013;&#65292;&#21608;&#24033;&#24456;&#24555;&#24847;&#35782;&#21040;&#65292;&#36825;&#36319;&#20160;&#20040;&#19996;&#21335;&#35199;&#21271;&#39118;&#65292;&#21387;&#26681;&#20799;&#37117;&#27809;&#20851;&#31995;&#12290;&#38646;&#19979;&#20116;&#24230;&#30340;&#23460;&#22806;&#27668;&#28201;&#65292;&#20182;&#27611;&#34923;&#22806;&#22836;&#21482;&#22871;&#20102;&#20214;&#22841;&#20811;&#65292;&#20307;&#28201;&#21364;&#24320;&#22987;&#36880;&#28176;&#25856;&#21319;&#65292;&#19981;&#28040;&#22810;&#26102;&#65292;&#23601;&#33976;&#33150;&#20986;&#19968;&#32929;&#33510;&#28073;&#30340;&#12289;&#29087;&#24713;&#30340;&#37202;&#39321;&#12290;</p>

<p>&#26159;&#20182;&#30340;&#21457;&#24773;&#26399;&#21040;&#20102;&#12290;</p>

<p>&#20808;&#21069;&#35786;&#26029;&#20986;&#28608;&#32032;&#32010;&#20081;&#30340;&#27611;&#30149;&#65292;&#35828;&#26159;&#35201;&#20859;&#65292;&#21487;&#36825;&#19968;&#24180;&#37324;&#21608;&#24033;&#36339;&#27004;&#25171;&#26550;&#12289;&#38519;&#38453;&#20914;&#38155;&#65292;&#19968;&#26679;&#27809;&#32829;&#25601;&#65292;&#39640;&#27987;&#24230;&#30340;&#35686;&#29992;&#25233;&#21046;&#21058;&#65292;&#20063;&#19968;&#27425;&#27809;&#23569;&#25171;&#12290;&#22909;&#22312;&#26159;&#26377;&#22791;&#26080;&#24739;&#65292;&#20828;&#37324;&#24120;&#24180;&#25571;&#30528;&#38024;&#31649;&#20799;&#65292;&#24191;&#22330;&#30340;&#32769;&#24335;&#38047;&#27004;&#26174;&#31034;&#22312;&#21313;&#19968;&#28857;&#20116;&#21313;&#20116;&#20998;&#65292;&#21608;&#24033;&#25226;&#22806;&#22871;&#33073;&#25481;&#65292;&#25343;&#25163;&#32972;&#20912;&#20102;&#20912;&#33080;&#39050;&mdash;&mdash;</p>

<p>&#20877;&#22362;&#25345;&#20116;&#20998;&#38047;&#12290; &#20182;&#30424;&#31639;&#30528;&#65292;&#31561;&#38646;&#28857;&#38047;&#22768;&#19968;&#36807;&#65292;&#23601;&#21040;&#20154;&#23569;&#30340;&#22320;&#26041;&#26469;&#19968;&#38024;&#12290; &#20877;&#22362;&#25345;&#20116;&#20998;&#38047;&#65292;&#23601;&#21487;&#20197;&#21644;&#20851;&#23439;&#23792;&#19968;&#36215;&#65292;&#36814;&#26469;&#23853;&#26032;&#30340;&#12289;&#25110;&#35768;&#20250;&#26377;&#25152;&#19981;&#21516;&#30340;&#19968;&#24180;&#12290;&#23601;&#20026;&#36825;&#20040;&#20010;&#22868;&#22836;&#65292;&#21035;&#35828;&#26159;&#21457;&#24773;&#26399;&#20102;&#65292;&#23601;&#31639;&#29616;&#22312;&#34987;&#20154;&#30733;&#19978;&#19968;&#20992;&#65292;&#21608;&#24033;&#35273;&#24471;&#33258;&#20010;&#20799;&#20063;&#33021;&#25457;&#21040;2016&#65292;&#20877;&#34987;&#25512;&#36827;&#24613;&#35786;&#23460;&#32541;&#21512;&#12290;</p>

<p>&#20116;&#65281; &#20013;&#22830;&#24191;&#22330;&#25317;&#25380;&#24471;&#20687;&#26159;&#19968;&#20010;&#24040;&#22411;&#20154;&#32905;&#32592;&#22836;&#65292;&#21608;&#24033;&#33392;&#38590;&#22320;&#36716;&#36807;&#36523;&#65292;&#32972;&#23545;&#27827;&#23736;&#12289;&#32972;&#23545;&#26202;&#39118;&#12289;&#32972;&#23545;&#25152;&#26377;&#20154;&#32728;&#39318;&#20197;&#30460;&#30340;&#30427;&#26223;&#12290;</p>

<p>&#22235;&#65281; &#20182;&#30475;&#35265;&#20851;&#23439;&#23792;&#23601;&#31449;&#22312;&#38754;&#21069;&#65292;&#31283;&#22914;&#30928;&#30707;&#22320;&#22402;&#30528;&#30524;&#65292;&#20063;&#19981;&#30693;&#36947;&#22312;&#24819;&#20160;&#20040;&#65292;&#20219;&#20973;&#20154;&#28526;&#23558;&#20182;&#20204;&#25512;&#33267;&#19981;&#30041;&#32581;&#38553;&#12290;</p>

<p>&#19977;&#65281; &#21608;&#24033;&#26377;&#20123;&#36208;&#31070;&#20102;&#12290;&#20182;&#20302;&#20272;&#20102;&#20116;&#20998;&#38047;&#20869;&#65292;&#21457;&#24773;&#30151;&#29366;&#30340;&#34067;&#24310;&#36895;&#24230;&#65292;&#20197;&#33267;&#20110;&#25758;&#36827;&#20851;&#23439;&#23792;&#24576;&#37324;&#26102;&#65292;&#34880;&#28082;&#20223;&#20315;&#20957;&#32467;&#12289;&#36831;&#28382;&#65292;&#21448;&#22312;&#19979;&#19968;&#21051;&#36805;&#36895;&#27832;&#33150;&#12290;</p>

<p>&#20108;&#65281; &#20182;&#24653;&#24794;&#22320;&#25260;&#36215;&#22836;&#26469;&#65292;&#35270;&#32447;&#37324;&#20851;&#23439;&#23792;&#30340;&#21767;&#29923;&#19968;&#24352;&#19968;&#21512;&#65292;&#27809;&#26377;&#22768;&#38899;&#65292;&#21482;&#33021;&#21548;&#35265;&#38534;&#38534;&#30340;&#24515;&#36339;&#12290;</p>

<p>&#19968;&#65281; &#21608;&#24033;&#19981;&#33258;&#35273;&#22320;&#35835;&#20986;&#20102;&#31186;&#25968;&#12290;&#29616;&#22312;&#26159;&#21738;&#19968;&#24180;&#65311;2013&#12289;2014&#65292;&#36824;&#26159;2015&#12289;2016&#65311;&#19981;&#30693;&#36947;&#65292;&#20063;&#37117;&#26080;&#25152;&#35859;&#20102;&#65292;&#33041;&#28023;&#37324;&#21482;&#21097;&#19979;&#19968;&#20010;&#24565;&#22836;&mdash;&mdash;</p>

<p>&ldquo;&#26032;&#24180;&#24555;&#20048;&#12290;&rdquo;</p>

<p>&#22909;&#24819;&#20146;&#19978;&#21435;&#21834;&#12290; &#37027;&#24352;&#24178;&#29157;&#30340;&#12289;&#28201;&#21402;&#30340;&#65292;&#27492;&#21051;&#27491;&#21521;&#20182;&#35785;&#35828;&#31069;&#31119;&#30340;&#65292;&#23646;&#20110;&#20851;&#23439;&#23792;&#30340;&#22068;&#21767;&#12290;</p>

<p>&#21608;&#24033;&#20302;&#19979;&#22836;&#65292;&#25226;&#33080;&#22475;&#22312;&#20851;&#23439;&#23792;&#30340;&#22260;&#24062;&#37324;&#65292;&#29934;&#22768;&#29934;&#27668;&#22320;&#31572;&#36947;&#65292;&ldquo;&#35874;&#35874;&#20851;&#32769;&#24072;&#12290;&rdquo;&#20511;&#30528;&#36825;&#20010;&#21160;&#20316;&#65292;&#20851;&#23439;&#23792;&#24443;&#24213;&#23519;&#35273;&#21040;&#20102;&#21608;&#24033;&#30340;&#24322;&#24120;&#65306;&#21518;&#39048;&#27867;&#32418;&#30340;&#33146;&#20307;&#65292;&#39640;&#20110;&#24179;&#24120;&#30340;&#20449;&#24687;&#32032;&#27987;&#24230;&#65292;&#20197;&#21450;&#35805;&#38899;&#26411;&#23614;&#65292;&#27809;&#33021;&#25513;&#39280;&#23436;&#22909;&#30340;&#39076;&#21160;&#12290;&#20182;&#25226;&#21608;&#24033;&#35065;&#22312;&#39118;&#34915;&#37324;&#22836;&#65292;&#21448;&#20919;&#21448;&#28073;&#30340;&#28023;&#27700;&#24109;&#21367;&#21608;&#36973;&#65292;&#19981;&#22826;&#23458;&#27668;&#22320;&#65292;&#25490;&#25380;&#25481;&#20102;&#20854;&#20182;&#38395;&#39118;&#32780;&#21160;&#30340;alpha&#21619;&#36947;&#12290;</p>

<p>&ldquo;&#19981;&#35201;&#36894;&#33021;&#65292;&#25105;&#20204;&#20808;&#20986;&#21435;&#12290;&rdquo;</p>

<p>&#24576;&#37324;&#27611;&#33592;&#33592;&#30340;&#33041;&#34955;&#21160;&#20102;&#21160;&#65292;&#31639;&#26159;&#28857;&#22836;&#31572;&#24212;&#12290; &#22312;&#20182;&#20204;&#36828;&#31163;&#30340;&#26041;&#21521;&#65292;&#28976;&#28779;&#32972;&#36947;&#32780;&#39536;&#22320;&#30427;&#25918;&#24320;&#26469;&#12290;</p>

<p>&#24456;&#22810;&#24180;&#21518;&#65292;&#20877;&#25552;&#36215;&#36825;&#19968;&#33580;&#30340;&#26102;&#20505;&#65292;&#21608;&#24033;&#36824;&#26159;&#20250;&#36393;&#30528;&#33590;&#20960;&#30772;&#21475;&#22823;&#39554;&#12290;&#20182;&#22920;&#30340;&#37117;&#38386;&#30528;&#27809;&#20107;&#20799;&#24178;&#20102;&#26159;&#21543;&#65292;&#19981;&#23601;&#26159;&#19968;&#28895;&#33457;&#34920;&#28436;&#65292;&#26377;&#20160;&#20040;&#22909;&#20945;&#28909;&#38393;&#30340;&#65292;&#33267;&#20110;&#20044;&#27889;&#27889;&#37027;&#20040;&#32769;&#20123;&#20154;&#21527;&#65311;&#25380;&#24471;&#38590;&#21463;&#21543;&#21862;&#30340;&#65292;&#27809;&#28909;&#27515;&#20063;&#24471;&#24971;&#27515;&#20102;&#12290;</p>

<p>&#20851;&#23439;&#23792;&#29038;&#22909;&#20102;&#33590;&#65292;&#32769;&#31070;&#22312;&#22312;&#22320;&#32473;&#20182;&#20498;&#19978;&#19968;&#26479;&#65292;&#35828;&#20320;&#20063;&#21435;&#20945;&#28909;&#38393;&#20102;&#65292;&#21608;&#24033;&#12290;&#32780;&#19988;&#37027;&#19981;&#26159;&#25380;&#30340;&#65292;&#21407;&#22240;&#20320;&#24212;&#24403;&#28165;&#26970;&#12290;</p>

<p>&#20294;&#22312;&#24403;&#26102;&#65292;&#22330;&#38754;&#23436;&#20840;&#27809;&#26377;&#25551;&#36848;&#24471;&#37027;&#20040;&#36731;&#26494;&#12290;&#37027;&#19968;&#22812;&#23454;&#22312;&#26159;&#22826;&#36807;&#28909;&#38393;&#65292;&#20223;&#20315;&#22823;&#21322;&#20010;&#27941;&#28207;&#30340;&#20154;&#37117;&#22312;&#24448;&#23736;&#36793;&#38752;&#25314;&#65292;&#36208;&#20986;&#21435;&#19968;&#27493;&#21448;&#34987;&#25512;&#22238;&#26469;&#20004;&#27493;&#12290;&#20851;&#23439;&#23792;&#29992;&#20449;&#24687;&#32032;&#25226;&#20182;&#38548;&#31163;&#36215;&#26469;&#65292;&#21364;&#21482;&#26159;&#23558;&#32676;&#20307;&#24178;&#25200;&#36716;&#21270;&#20026;&#20010;&#20307;&#20381;&#36182;&#12290;&#21608;&#24033;&#34987;&#26368;&#20381;&#36182;&#12289;&#26368;&#28212;&#26395;&#30340;&#21619;&#36947;&#32544;&#24471;&#27985;&#36523;&#21457;&#36719;&#65292;&#27599;&#36208;&#19968;&#27493;&#37117;&#26377;&#19996;&#35199;&#20174;&#21518;&#22836;&#24448;&#22806;&#28183;&#65292;&#20687;&#21457;&#28903;&#12289;&#20687;&#34987;&#34434;&#34433;&#22312;&#21676;&#65292;&#21040;&#21518;&#26469;&#26399;&#26399;&#33406;&#33406;&#22320;&#25893;&#30528;&#22260;&#24062;&#35828;&#65292;&#32769;&#20851;&#65292;&#30495;&#25179;&#19981;&#20303;&#20102;&#65292;&#23601;&#22312;&#36825;&#20799;&#25171;&#21543;&#25139;&#19981;&#27515;&#20154;&#30340;&#12290;</p>

<p>&#20851;&#23439;&#23792;&#26435;&#34913;&#20102;&#38745;&#33033;&#27880;&#23556;&#30340;&#32791;&#26102;&#12289;&#38024;&#22836;&#38271;&#24230;&#65292;&#20197;&#21450;&#20559;&#31227;&#23548;&#33268;&#30340;&#39118;&#38505;&#65292;&#26368;&#32456;&#21516;&#24847;&#20102;&#36825;&#20010;&#26041;&#26696;&#12290;&#20182;&#25509;&#36807;&#21608;&#24033;&#25163;&#37324;&#30340;&#22806;&#22871;&#65292;&#20572;&#39039;&#19977;&#31186;&#65292;&#38543;&#21518;&#30385;&#36215;&#20102;&#30473;&#27611;&#12290;&#30382;&#22841;&#20811;&#30340;&#34915;&#20828;&#22826;&#27973;&#20102;&#65292;&#38024;&#31649;&#24418;&#29366;&#32454;&#38271;&#65292;&#25571;&#30528;&#26412;&#23601;&#19981;&#22826;&#26381;&#24086;&#65292;&#26089;&#24050;&#22312;&#36870;&#27969;&#20013;&#34987;&#25380;&#24471;&#19981;&#30693;&#21435;&#21521;&#12290;</p>

<p>&#20182;&#27809;&#26377;&#31435;&#21051;&#35828;&#20986;&#36825;&#20010;&#22121;&#32791;&#65292;&#32780;&#26159;&#25265;&#32039;&#21608;&#24033;&#65292;&#33300;&#20102;&#33300;&#21518;&#39048;&#37027;&#22788;&#28378;&#28907;&#30340;&#30382;&#32932;&#65292;&ldquo;&#20877;&#22362;&#25345;&#19968;&#19979;&#12290;&rdquo;</p>

<p>&#21608;&#24033;&#26127;&#27785;&#30340;&#24847;&#35782;&#37324;&#65292;&#20173;&#25265;&#26377;&#23545;&#20851;&#23439;&#23792;&#32477;&#23545;&#30340;&#20449;&#20219;&#19982;&#26381;&#20174;&#12290;&#20182;&#27809;&#20877;&#25552;&#25233;&#21046;&#21058;&#30340;&#20107;&#24773;&#65292;&#21676;&#20303;&#22068;&#21767;&#65292;&#32487;&#32493;&#39076;&#25238;&#22320;&#25386;&#21160;&#27493;&#20240;&#12290;&#20182;&#35273;&#24471;&#33258;&#24049;&#24555;&#34987;&#28903;&#27515;&#20102;&#65292;&#20307;&#28082;&#20828;&#19981;&#20303;&#22320;&#27969;&#19979;&#33151;&#26681;&#65292;&#21018;&#28044;&#20986;&#31364;&#21475;&#26102;&#36824;&#26377;&#28201;&#24230;&#27531;&#23384;&#65292;&#22312;&#34623;&#34578;&#20013;&#36880;&#28176;&#20919;&#25481;&#65292;&#26368;&#21518;&#21040;&#22788;&#37117;&#26159;&#19968;&#29255;&#28287;&#40655;&#65292;&#24067;&#26009;&#21560;&#20102;&#27700;&#65292;&#32039;&#32039;&#22320;&#36148;&#30528;&#30382;&#32932;&#12290;</p>

<p>&#20182;&#19981;&#35760;&#24471;&#26159;&#24590;&#20040;&#31163;&#24320;&#30340;&#24191;&#22330;&#65292;&#21482;&#30693;&#36947;&#22826;&#33392;&#38590;&#12289;&#22826;&#28459;&#38271;&#65292;&#22914;&#21516;&#38543;&#21518;&#21040;&#26469;&#30340;&#25972;&#20010;&#20108;&#38646;&#19968;&#20845;&#12290;</p>

<p>&#22238;&#21040;&#20572;&#36710;&#22330;&#26102;&#65292;&#21608;&#24033;&#23601;&#20687;&#26159;&#19968;&#26465;&#34987;&#25171;&#25438;&#19978;&#26469;&#30340;&#40060;&mdash;&mdash;&#27700;&#37324;&#27873;&#36807;&#30340;&#65292;&#28626;&#20020;&#32570;&#27687;&#30340;&#65292;&#20219;&#20154;&#23472;&#21106;&#30340;&#12290;</p>

<p>&#20851;&#23439;&#23792;&#25226;&#20182;&#22622;&#36827;&#21518;&#25490;&#65292;&#24179;&#36538;&#30528;&#12289;&#21482;&#21097;&#20004;&#26465;&#33151;&#25903;&#36215;&#26469;&#65292;&#25353;&#30528;&#33181;&#30422;&#25512;&#21040;&#26368;&#37324;&#22836;&#65292;&#38543;&#21363;&#23558;&#36710;&#39030;&#28783;&#35843;&#21040;&#24120;&#20142;&#65292;&#33258;&#24049;&#23601;&#22352;&#22312;&#20182;&#33050;&#36793;&#65292;&#30768;&#22320;&#19968;&#22768;&#20851;&#19978;&#20102;&#38376;&#12290;&#29421;&#31364;&#32780;&#23553;&#38381;&#30340;&#36710;&#21410;&#37324;&#65292;&#20449;&#24687;&#32032;&#27987;&#37057;&#22320;&#30456;&#20114;&#20132;&#32544;&#30528;&#65292;&#27599;&#19968;&#27425;&#21628;&#21560;&#37117;&#22914;&#21516;&#27762;&#21462;&#28872;&#24615;&#30340;&#26149;&#33647;&#65292;&#21608;&#24033;&#21912;&#24471;&#21385;&#23475;&#65292;&#33016;&#33108;&#19981;&#23433;&#22320;&#36215;&#20239;&#30528;&#65292;&#19968;&#21482;&#25163;&#32993;&#20081;&#22320;&#25289;&#25199;&#39046;&#21475;&#65292;&#35064;&#38706;&#20986;&#32447;&#26465;&#38155;&#21033;&#30340;&#38145;&#39592;&#21644;&#32937;&#33152;&#65292;&#21478;&#19968;&#21482;&#21017;&#38548;&#30528;&#27611;&#34915;&#65292;&#33258;&#25105;&#20940;&#34384;&#33324;&#22320;&#29408;&#30528;&#21170;&#20799;&#65292;&#21453;&#22797;&#25545;&#25619;&#32959;&#32960;&#25402;&#31435;&#30340;&#20083;&#22836;&#12290;</p>

<p>&ldquo;&#20851;&#38431;&#12289;&#25105;&#8230;&#8230;&rdquo;</p>

<p>&#20182;&#24819;&#35828;&#65292;&#19981;&#29992;&#31649;&#25105;&#20102;&#12290;&#25918;&#20182;&#19979;&#36710;&#65292;&#25110;&#32773;&#25226;&#20182;&#30041;&#22312;&#36710;&#37324;&#65292;&#21738;&#24597;&#25172;&#21040;&#22823;&#39532;&#36335;&#19978;&#65292;&#24590;&#20040;&#26679;&#37117;&#27809;&#20851;&#31995;&#12290;&#24635;&#22909;&#36807;&#22312;&#29233;&#32780;&#19981;&#24471;&#30340;&#20154;&#38754;&#21069;&#21457;&#24773;&#65292;&#34987;&#27442;&#26395;&#25903;&#37197;&#21040;&#28139;&#20081;&#12289;&#25918;&#33633;&#65292;&#20687;&#20010;&#19981;&#22570;&#20837;&#30524;&#30340;&#31505;&#35805;&#12290;</p>

<p>&#20851;&#23439;&#23792;&#21364;&#27809;&#23481;&#20182;&#35828;&#23436;&#12290;&#20182;&#20463;&#36523;&#23558;&#21608;&#24033;&#30340;&#35044;&#23376;&#35299;&#24320;&#65292;&#36830;&#21516;&#20869;&#35044;&#19968;&#36215;&#35114;&#21040;&#33050;&#36381;&#65292;&#34987;&#21457;&#24773;&#30151;&#29366;&#25240;&#30952;&#30340;&#36523;&#20307;&#20840;&#28982;&#19981;&#30693;&#21453;&#25239;&#65292;&#29978;&#33267;&#22312;&#24525;&#32784;&#20013;&#25935;&#24863;&#21040;&#20102;&#26497;&#38480;&#65292;&#20809;&#26159;&#24067;&#26009;&#36461;&#36807;&#38452;&#33550;&#30340;&#35302;&#24863;&#65292;&#23601;&#36275;&#20197;&#24341;&#21457;&#19968;&#38453;&#31896;&#31264;&#30340;&#36731;&#21756;&#12290;&#20851;&#23439;&#23792;&#25488;&#25423;&#30528;&#20182;&#30340;&#22823;&#33151;&#65292;&#21521;&#20004;&#20391;&#25520;&#24471;&#26356;&#24320;&#65292;&#32487;&#32780;&#20986;&#20046;&#24847;&#26009;&#22320;&#65292;&#20174;&#20004;&#39063;&#27867;&#32418;&#30340;&#22218;&#34955;&#24320;&#22987;&#65292;&#33292;&#23574;&#30424;&#32469;&#30528;&#33300;&#19978;&#20102;&#37027;&#22788;&#30828;&#25402;&#12290;</p>

<p>&#26029;&#26029;&#32493;&#32493;&#30340;&#21627;&#21535;&#65292;&#21049;&#37027;&#36716;&#21464;&#20026;&#25300;&#39640;&#30340;&#24778;&#21628;&#12290;</p>

<p>&#26159;&#30495;&#20999;&#30340;&#33298;&#29245;&#65292;&#20063;&#26159;&#30495;&#20999;&#30340;&#24656;&#24807;&#19982;&#24908;&#24352;&#12290;&#33292;&#23574;&#28369;&#21040;&#34920;&#30382;&#32454;&#23273;&#30340;&#40863;&#22836;&#65292;&#36830;&#32454;&#23567;&#30340;&#21619;&#34174;&#37117;&#25104;&#20026;&#19968;&#31181;&#21050;&#28608;&#65292;&#20851;&#23439;&#23792;&#26497;&#23569;&#20570;&#36825;&#26723;&#23376;&#20107;&#24773;&#65292;&#21547;&#36827;&#21435;&#30340;&#21160;&#20316;&#35880;&#24910;&#21448;&#29983;&#30095;&#65292;&#29273;&#40831;&#36793;&#32536;&#20598;&#23572;&#30933;&#30896;&#21040;&#33550;&#20307;&#65292;&#21608;&#24033;&#30340;&#21483;&#22768;&#23601;&#34987;&#38543;&#20043;&#20999;&#24320;&#65292;&#22622;&#36827;&#21435;&#19968;&#25130;&#24613;&#20419;&#30340;&#21912;&#12290;</p>

<p>&#24773;&#27442;&#20687;&#26159;&#22320;&#22771;&#28145;&#22788;&#20105;&#28044;&#32780;&#26469;&#30340;&#23721;&#27974;&#65292;&#20197;&#25703;&#27585;&#19968;&#20999;&#30340;&#26550;&#21183;&#34067;&#24310;&#65292;&#22312;&#25509;&#35302;&#21040;&#31354;&#27668;&#21518;&#36805;&#36895;&#20919;&#21364;&#65292;&#20957;&#32467;&#25104;&#28784;&#28908;&#19968;&#26679;&#30340;&#65292;&#21517;&#20026;&#33258;&#23562;&#24515;&#30340;&#22721;&#22418;&#12290;&#21608;&#24033;&#27785;&#28346;&#20110;&#36825;&#20221;&#28201;&#26262;&#30340;&#12289;&#29096;&#24086;&#30340;&#24555;&#24944;&#65292;&#29245;&#21040;&#25163;&#25351;&#35201;&#25248;&#30772;&#32039;&#32039;&#25170;&#30528;&#30340;&#30495;&#30382;&#38752;&#22443;&#65292;&#21487;&#23578;&#22312;&#25379;&#25166;&#30340;&#29702;&#26234;&#21578;&#35785;&#20182;&#65292;&#36825;&#26159;&#38169;&#30340;&#12289;&#19981;&#21512;&#29702;&#30340;&#12289;&#19981;&#24212;&#24403;&#30340;&#12290;</p>

<p>&#36825;&#26159;&#20851;&#23439;&#23792;&#12290; &#36825;&#19981;&#26159;&#21487;&#20197;&#20026;&#20182;&#36827;&#34892;&#21475;&#20132;&#30340;&#20154;&#12290;</p>

<p>&#25805;&#12289;&#30495;&#20182;&#22920;&#23436;&#34507;&#12290;&#36825;&#20123;&#27745;&#31229;&#19981;&#22570;&#30340;&#35748;&#30693;&#28165;&#26224;&#36215;&#26469;&#65292;&#27442;&#26395;&#21364;&#21464;&#24471;&#26356;&#21152;&#38590;&#20197;&#20811;&#21046;&#65292;&#22312;&#26368;&#21518;&#30340;&#26102;&#21051;&#65292;&#21608;&#24033;&#20960;&#20046;&#26159;&#30127;&#20102;&#19968;&#26679;&#22320;&#24819;&#35201;&#36867;&#36991;&#65292;&#20182;&#29992;&#25484;&#24515;&#36719;&#32501;&#32501;&#22320;&#25269;&#20303;&#20851;&#23439;&#23792;&#30340;&#39069;&#22836;&#65292;&#20004;&#33151;&#39076;&#25238;&#30528;&#26080;&#27861;&#25910;&#25314;&#65292;&#33136;&#32972;&#20063;&#20351;&#19981;&#19978;&#21322;&#28857;&#21147;&#36947;&#65292;&#20351;&#24471;&#25152;&#26377;&#25379;&#25166;&#30475;&#36215;&#26469;&#65292;&#37117;&#26356;&#20687;&#26159;&#21322;&#25512;&#21322;&#23601;&#30340;&#32034;&#27714;&#12290;&#20182;&#36817;&#20046;&#21696;&#27714;&#22320;&#21898;&#30528;&#20851;&#23439;&#23792;&#30340;&#21517;&#23383;&#65292;&#35797;&#22270;&#35753;&#24615;&#22120;&#25764;&#31163;&#28287;&#28909;&#30340;&#21475;&#33108;&#65292;&#28982;&#32780;&#19968;&#20999;&#24466;&#21171;&#65292;&#21897;&#21657;&#21534;&#21693;&#26102;&#21387;&#36843;&#21040;&#38452;&#33550;&#21069;&#31471;&#65292;&#21608;&#24033;&#22312;&#39640;&#24230;&#30340;&#31934;&#31070;&#32039;&#24352;&#20043;&#19979;&#65292;&#32456;&#31350;&#26159;&#38590;&#20197;&#25269;&#25377;&#22320;&#65292;&#21596;&#21693;&#30528;&#23556;&#22312;&#20102;&#20851;&#23439;&#23792;&#30340;&#22068;&#37324;&#12290;</p>

<p>&#26368;&#31967;&#31957;&#30340;&#20107;&#24773;&#36824;&#26159;&#21457;&#29983;&#20102;&#12290;&#21608;&#24033;&#32477;&#26395;&#22320;&#65292;&#32531;&#32531;&#38381;&#19978;&#20102;&#30524;&#30555;&#12290;&#20182;&#23425;&#21487;&#34987;&#20851;&#23439;&#23792;&#22312;&#36825;&#20799;&#25805;&#27515;&#65292;&#20063;&#19981;&#24819;&#20197;&#34987;&#26381;&#21153;&#12289;&#34987;&#24110;&#21161;&#30340;&#23039;&#24577;&#65292;&#38590;&#22570;&#22320;&#20986;&#29616;&#22312;&#36825;&#37324;&#65292;&#38590;&#22570;&#22320;&#34987;&#20851;&#23439;&#23792;&#21475;&#21040;&#39640;&#28526;&#12290;</p>

<p>&#36710;&#37324;&#26377;&#27809;&#26377;&#22320;&#32541;&#21834;&#65292;&#20182;&#24847;&#35782;&#27169;&#31946;&#22320;&#24819;&#30528;&#12290;</p>

<p>&#20851;&#23439;&#23792;&#20174;&#21518;&#25377;&#39118;&#29627;&#29827;&#25277;&#20102;&#20004;&#24352;&#32440;&#24062;&#65292;&#30456;&#27604;&#20110;&#21608;&#24033;&#30340;&#25319;&#24052;&#65292;&#26497;&#20026;&#22374;&#28982;&#22320;&#25226;&#31934;&#28082;&#21520;&#25481;&#65292;&#20463;&#36523;&#20945;&#24471;&#26356;&#36817;&#19968;&#28857;&#65292;&#21435;&#30475;&#37027;&#21452;&#30524;&#35282;&#28526;&#28287;&#30340;&#12289;&#32039;&#38381;&#30528;&#30340;&#30524;&#30555;&#12290;&#20182;&#25226;&#39118;&#34915;&#30422;&#22312;&#21608;&#24033;&#36523;&#19978;&#65292;&#22260;&#24062;&#21472;&#36215;&#26469;&#22443;&#30528;&#33041;&#21518;&#65292;&#35206;&#36807;&#21435;&#19968;&#20010;&#30041;&#26377;&#33125;&#21688;&#30340;&#21563;&#12290;</p>

<p>&ldquo;&#22362;&#25345;&#19968;&#19979;&#65292;&#25105;&#20204;&#39532;&#19978;&#22238;&#23478;&#12290;&rdquo;</p>

<p>&#23545;&#20110;&#21457;&#24773;&#26399;&#30340;omega&#26469;&#35828;&#65292;&#19968;&#27425;&#23556;&#31934;&#36828;&#36828;&#38590;&#22635;&#27442;&#22737;&#65292;&#27809;&#24320;&#20986;&#20004;&#20010;&#21313;&#23383;&#36335;&#21475;&#65292;&#21608;&#24033;&#23601;&#24050;&#32463;&#20174;&#19981;&#24212;&#26399;&#32531;&#36807;&#21170;&#26469;&#65292;&#22823;&#34915;&#30340;&#32650;&#32466;&#24067;&#26009;&#25705;&#25830;&#30528;&#19979;&#20307;&#65292;&#20171;&#20110;&#21050;&#30171;&#21644;&#30233;&#30162;&#20043;&#38388;&#65292;&#20960;&#20046;&#26159;&#27627;&#19981;&#29369;&#35947;&#23601;&#34987;&#36386;&#21040;&#20102;&#22320;&#19978;&#12290;&#20182;&#30475;&#20102;&#30475;&#20851;&#23439;&#23792;&#30340;&#34915;&#26381;&#65292;&#21448;&#30475;&#20102;&#30475;&#26842;&#39030;&#30340;&#36710;&#28783;&#65292;&#25163;&#25351;&#39076;&#24013;&#24013;&#22320;&#25506;&#21040;&#33151;&#38388;&#65292;&#26397;&#30528;&#21069;&#25490;&#21628;&#21796;&#65292;&#21905;&#21713;&#32780;&#35821;&#28937;&#19981;&#35814;&#12290;</p>

<p>&ldquo;&#20851;&#8230;&#21704;&#12289;&#20851;&#32769;&#24072;&#65292;&#28783;&#8230;&#8230;&rdquo;</p>

<p>&#20851;&#23439;&#23792;&#27809;&#27861;&#31572;&#24212;&#12290;&#21738;&#24597;&#20182;&#20998;&#26126;&#39044;&#26009;&#21040;&#65292;&#36825;&#26679;&#26126;&#26179;&#26179;&#30340;&#27675;&#22260;&#65292;&#20250;&#22686;&#28155;&#21608;&#24033;&#30340;&#32670;&#32827;&#24863;&#65292;&#29978;&#33267;&#22240;&#27492;&#20135;&#29983;&#34987;&#20316;&#24324;&#30340;&#38169;&#35273;&#12290;&#28982;&#32780;&#36710;&#23376;&#39542;&#36807;&#20845;&#25490;&#36710;&#36947;&#30340;&#26368;&#20013;&#38388;&#65292;&#36335;&#28783;&#30340;&#20809;&#32447;&#19981;&#36275;&#20197;&#20196;&#20182;&#23433;&#31283;&#65292;&#20026;&#20102;&#34892;&#39542;&#23433;&#20840;&#65292;&#20915;&#19981;&#33021;&#29060;&#28781;&#26842;&#39030;&#36825;&#30415;&#28783;&#12290;</p>

<p>&#20182;&#21548;&#35265;&#21608;&#24033;&#30340;&#21628;&#21560;&#36234;&#26469;&#36234;&#30701;&#20419;&#65292;&#27785;&#27785;&#22368;&#19979;&#21435;&#65292;&#22909;&#20687;&#33021;&#21621;&#20986;&#19968;&#22242;&#38654;&#20284;&#30340;&#65292;&#26082;&#20687;&#21741;&#21448;&#20687;&#31505;&#12290;&#26368;&#21518;&#37117;&#28040;&#22833;&#19981;&#35265;&#20102;&#65292;&#22914;&#21516;&#34987;&#28023;&#27700;&#28153;&#27809;&#30340;&#22478;&#24066;&#37324;&#65292;&#31354;&#27668;&#22235;&#25955;&#22868;&#36867;&#65292;&#21482;&#21097;&#19979;&#27700;&#30340;&#22768;&#38899;&#12290;</p>

<p>&#20851;&#23439;&#23792;&#25569;&#20303;&#26041;&#21521;&#30424;&#30340;&#21147;&#36947;&#21448;&#37325;&#20102;&#20123;&#65292;&#28982;&#21518;&#36393;&#31163;&#21512;&#12289;&#25442;&#25377;&#65292;&#25226;&#36710;&#24320;&#21040;&#36229;&#36895;&#32423;&#21035;&#30340;120&#36808;&#12290;</p>

<p>&#27700;&#19968;&#26679;&#30340;&#21919;&#21497;&#65292;&#27700;&#19968;&#26679;&#30340;&#21627;&#21535;&#65292;&#27700;&#19968;&#26679;&#21653;&#21886;&#21653;&#21886;&#30340;&#65292;&#25163;&#25351;&#25554;&#20837;&#31348;&#21475;&#25605;&#21160;&#30340;&#22768;&#38899;&#12290;&#21548;&#24471;&#20986;&#20840;&#36523;&#37117;&#21387;&#25233;&#65292;&#21807;&#29420;&#37027;&#20040;&#31364;&#31364;&#30340;&#19968;&#22788;&#25918;&#33633;&#30528;&#65292;&#20687;&#33030;&#24369;&#21448;&#30701;&#21629;&#30340;&#27700;&#27597;&#65292;&#31245;&#21152;&#35302;&#30896;&#23601;&#20250;&#21270;&#25104;&#28287;&#28107;&#28107;&#30340;&#19968;&#28393;&#12290;&#24223;&#29289;&#65292;&#21608;&#24033;&#30251;&#30528;&#23567;&#21322;&#25130;&#33292;&#23574;&#65292;&#24819;&#39554;&#65292;&#21364;&#34987;&#36830;&#32501;&#30340;&#20302;&#21912;&#22622;&#20303;&#20102;&#22068;&#24052;&mdash;&mdash;&#33258;&#24049;&#30340;&#25351;&#32922;&#25214;&#19981;&#21040;&#33258;&#24049;&#30340;&#21069;&#21015;&#33146;&#65292;&#33258;&#24049;&#30340;&#39592;&#33410;&#22635;&#19981;&#28385;&#33258;&#24049;&#30340;&#36523;&#20307;&#65292;&#22909;&#26679;&#30340;&#65292;&#23601;&#20182;&#22920;&#22312;&#36825;&#20799;&#30606;&#25413;&#21543;&#12290;</p>

<p>&#22312;&#20851;&#23439;&#23792;&#30340;&#36710;&#19978;&#65292;&#22312;&#20108;&#38646;&#19968;&#20845;&#30340;&#24320;&#24180;&#12290;</p>

<p>&#26368;&#21518;&#22238;&#30340;&#26159;&#20851;&#23439;&#23792;&#23478;&#37324;&#65292;&#39034;&#29702;&#25104;&#31456;&#12289;&#20284;&#26366;&#30456;&#35782;&#12290;&#21487;&#25511;&#30340;&#36335;&#32447;&#65292;&#31508;&#30452;&#30340;&#23567;&#21306;&#35268;&#21010;&#65292;&#36830;&#23458;&#21381;&#31383;&#36793;&#30340;&#30333;&#26495;&#19978;&#65292;&#37117;&#36824;&#30041;&#30528;&#21608;&#24033;&#30340;&#23383;&#36857;&#12290;&ldquo;&#20851;&#38431;&#65292;&#20197;&#21518;&#19981;&#29992;&#40635;&#28902;&#20102;&#12290;&rdquo;&#32467;&#21512;&#28385;&#23627;&#23376;&#32544;&#32501;&#24753;&#24699;&#30340;&#20449;&#24687;&#32032;&#65292;&#35835;&#20986;&#20960;&#20998;&#35773;&#21050;&#25991;&#23398;&#30340;&#24847;&#21619;&#12290;</p>

<p>&#27611;&#21602;&#22823;&#34915;&#35065;&#30528;&#21608;&#24033;&#65292;&#35013;&#28857;&#36215;&#19968;&#23618;&#24428;&#24428;&#26377;&#31036;&#30340;&#22771;&#65292;&#21608;&#24033;&#20174;&#37324;&#38754;&#25481;&#20986;&#26469;&#65292;&#21644;&#20851;&#23439;&#23792;&#19968;&#36215;&#25481;&#21040;&#24202;&#19978;&#65292;&#24456;&#24555;&#23601;&#20840;&#37117;&#36196;&#35064;&#12290;&#21608;&#24033;&#28526;&#30528;&#30524;&#30555;&#30475;&#20182;&#65292;&#33080;&#39050;&#19981;&#33258;&#35273;&#22312;&#20851;&#23439;&#23792;&#30340;&#25484;&#24515;&#30952;&#36461;&#65292;&#37027;&#20123;&#21899;&#21899;&#19981;&#20241;&#30340;&#29702;&#26234;&#21364;&#38598;&#20307;&#22238;&#31548;&#65292;&#22312;&#20182;&#32819;&#36793;&#22823;&#21557;&#22823;&#22199;&#12290;</p>

<p>&#36825;&#26159;&#24202;&#12290;&#21608;&#24033;&#40635;&#26408;&#22320;&#12289;&#21106;&#35010;&#22320;&#25441;&#36215;&#24847;&#35782;&#65292;&#20687;&#23567;&#23401;&#20799;&#30475;&#22270;&#35782;&#23383;&#12290;&#36825;&#26159;&#25105;&#65292;&#36825;&#26159;&#20851;&#23439;&#23792;&#12290;</p>

<p>&#26159;&#20998;&#36947;&#25196;&#38259;&#30340;&#24651;&#20154;&#12290; &#26159;&#19981;&#36866;&#21512;&#20570;&#29233;&#30340;&#36523;&#20221;&#12290;</p>

<p>&ldquo;&#20851;&#23439;&#23792;&#12290;&rdquo;&#20182;&#27969;&#30021;&#22320;&#24565;&#20986;&#20840;&#21517;&#65292;&#21738;&#24597;&#26412;&#33021;&#36824;&#22312;&#39537;&#20351;&#33258;&#24049;&#65292;&#25340;&#21629;&#24448;alpha&#24576;&#37324;&#27762;&#21462;&#28201;&#24230;&#65292;&ldquo;&#21035;&#21487;&#24604;&#25105;&#12290;&rdquo;</p>

<p>&#20851;&#23439;&#23792;&#22238;&#24212;&#20197;&#21516;&#26679;&#23436;&#25972;&#30340;&#12289;&#36830;&#21517;&#24102;&#22995;&#30340;&#31216;&#21628;&#65292;&ldquo;&#21608;&#24033;&#65292;&#20320;&#21487;&#20197;&#38656;&#35201;&#25105;&#12290;&rdquo;</p>

<p>&#36825;&#31639;&#26159;&#21629;&#20196;&#12289;&#35768;&#21487;&#65292;&#36824;&#26159;&#25215;&#35834;&#65311;&#21608;&#24033;&#26469;&#19981;&#21450;&#32454;&#24819;&#65292;&#36523;&#20307;&#21364;&#24050;&#32463;&#20808;&#34892;&#19968;&#27493;&#65292;&#23558;&#20851;&#23439;&#23792;&#12289;&#36830;&#21516;&#20182;&#26410;&#23436;&#30340;&#35805;&#38899;&#65292;&#20197;&#19968;&#31181;&#34394;&#24352;&#22768;&#21183;&#30340;&#29417;&#29454;&#23039;&#24577;&#65292;&#29467;&#22320;&#21387;&#22312;&#20102;&#24202;&#38138;&#12290;&#20182;&#30524;&#24213;&#26377;&#20160;&#20040;&#19996;&#35199;&#28903;&#36215;&#26469;&#65292;&#23558;&#27684;&#27698;&#30340;&#27700;&#38654;&#21049;&#37027;&#33976;&#24178;&#65292;&#23601;&#36825;&#20040;&#39569;&#22312;&#20851;&#23439;&#23792;&#36523;&#19978;&#65292;&#25163;&#25351;&#21246;&#20303;&#19968;&#25199;&#65292;&#27627;&#19981;&#29369;&#35947;&#22320;&#25172;&#25481;&#20102;&#33109;&#19978;&#28422;&#40657;&#30340;&#12289;&#27604;&#20260;&#30116;&#26356;&#20687;&#20260;&#30116;&#30340;&#25252;&#33109;&#12290;</p>

<p>&#20182;&#25206;&#20303;&#20851;&#23439;&#23792;&#30340;&#24615;&#22120;&#65292;&#32725;&#24352;&#30340;&#31348;&#21475;&#23545;&#20934;&#39030;&#37096;&#65292;&#35065;&#30528;&#39281;&#28385;&#30340;&#27713;&#27700;&#12289;&#19968;&#23544;&#23544;&#25226;&#23427;&#21534;&#20102;&#36827;&#21435;&#12290;&#31354;&#34394;&#21457;&#30162;&#30340;&#22320;&#26041;&#32456;&#20110;&#34987;&#22622;&#21040;&#25745;&#24320;&#65292;&#22909;&#20687;&#25139;&#21040;&#20102;&#20307;&#20869;&#30340;&#26576;&#20010;&#24320;&#20851;&#65292;&#33298;&#29245;&#30340;&#12289;&#28909;&#28872;&#30340;&#24863;&#30693;&#65292;&#38670;&#26102;&#38388;&#24109;&#21367;&#20102;&#20840;&#37096;&#32463;&#32476;&#65292;&#33151;&#26681;&#20351;&#19981;&#19978;&#21147;&#65292;&#36830;&#36330;&#20063;&#36330;&#19981;&#31283;&#24403;&#12290;&#37027;&#26681;&#19996;&#35199;&#31245;&#24494;&#19968;&#21160;&#65292;&#21608;&#24033;&#23601;&#25903;&#25745;&#19981;&#20303;&#22320;&#65292;&#36300;&#22238;&#20102;&#20851;&#23439;&#23792;&#24576;&#37324;&#12290;</p>

<p>&#20851;&#23439;&#23792;&#25509;&#20303;&#20102;&#20182;&#12290;</p>

<p>&#22312;&#24202;&#19978;&#12289;&#22312;&#22320;&#26495;&#65292;&#22312;&#20080;&#23567;&#20102;&#30340;&#28020;&#32568;&#37324;&#65292;&#22312;&#21553;&#22030;&#20316;&#21709;&#30340;&#30772;&#27801;&#21457;&#12290;&#38452;&#33550;&#22312;&#20869;&#33108;&#25104;&#32467;&#30340;&#26102;&#20505;&#65292;&#20851;&#23439;&#23792;&#35797;&#22270;&#21435;&#20146;&#21563;&#37027;&#22788;&#38544;&#32422;&#36339;&#21160;&#30340;&#33146;&#20307;&#65292;&#21608;&#24033;&#24050;&#28982;&#34987;&#25805;&#24471;&#21457;&#26127;&#65292;&#21482;&#26377;&#19979;&#38754;&#37027;&#24352;&#22068;&#36824;&#21193;&#24378;&#35748;&#20154;&#65292;&#21364;&#22312;&#21518;&#39048;&#34987;&#35302;&#30896;&#20043;&#21518;&#65292;&#19981;&#21463;&#25511;&#21046;&#22320;&#25238;&#20102;&#36215;&#26469;&#12290;&#20851;&#23439;&#23792;&#25203;&#36807;&#20182;&#30340;&#19979;&#39052;&#65292;&#20919;&#35843;&#30340;&#30333;&#28861;&#28783;&#20809;&#19979;&#65292;&#21608;&#24033;&#30340;&#21475;&#22411;&#22987;&#32456;&#37325;&#22797;&#30528;&#12290;</p>

<p>&#19981;&#35201;&#12289;&#19981;&#35201;&#12290;</p>

<p>&#29616;&#22312;&#36824;&#19981;&#26159;&#26102;&#20505;&#12290;&#20851;&#23439;&#23792;&#21550;&#20303;&#20182;&#27714;&#39286;&#30340;&#21767;&#33292;&#65292;&#31934;&#28082;&#25345;&#32493;&#22320;&#12289;&#32531;&#24930;&#22320;&#28748;&#28385;&#20102;&#37027;&#29255;&#33618;&#33436;&#12290;</p>

<p>&#21608;&#24033;&#19968;&#35273;&#30561;&#21040;&#20102;&#31532;&#20108;&#22825;&#20013;&#21320;&#65292;&#27809;&#26377;&#24778;&#37266;&#12289;&#20063;&#27809;&#26377;&#20570;&#26790;&#12290;&#20851;&#23439;&#23792;&#26367;&#20182;&#35831;&#20102;&#21322;&#22825;&#20551;&#65292;&#21320;&#20241;&#26102;&#25277;&#31354;&#22238;&#26469;&#65292;&#25422;&#20102;&#19968;&#22871;&#21152;&#26009;&#26377;&#21313;&#22359;&#38065;&#37027;&#20040;&#21402;&#30340;&#29006;&#39292;&#26524;&#23376;&#12290;&#21608;&#24033;&#38752;&#30528;&#24202;&#22836;&#24456;&#27809;&#21507;&#30456;&#22320;&#21827;&#65292;&#26524;&#31718;&#20799;&#24555;&#25139;&#21040;&#40763;&#23376;&#19978;&#65292;&#28385;&#33080;&#22374;&#22374;&#33633;&#33633;&#22320;&#26395;&#36807;&#26469;&#65292;&#22909;&#20687;&#20851;&#23439;&#23792;&#25226;&#20182;&#25171;&#32467;&#30340;&#24515;&#24605;&#20063;&#25413;&#24320;&#20102;&#19968;&#26679;&#12290;</p>

<p>&ldquo;&#25805;&#65292;&#26152;&#22825;&#20809;&#39038;&#30528;&#21150;&#20107;&#20799;&#20102;&#12290;&rdquo;&#20182;&#20280;&#20986;&#21051;&#26377;&#27973;&#30165;&#30340;&#24038;&#25163;&#65292;&#25226;&#35910;&#27974;&#20174;&#24202;&#22836;&#25438;&#36807;&#26469;&#65292;&#19968;&#21475;&#38391;&#19979;&#21435;&#22823;&#21322;&#26479;&#65292;&#30475;&#30528;&#26356;&#20687;&#26159;&#22312;&#21917;&#37202;&#12290;&ldquo;&#21035;&#35828;&#28976;&#28779;&#34920;&#28436;&#20102;&#65292;&#36830;&#20010;&#28895;&#23617;&#32929;&#37117;&#27809;&#30631;&#35265;&#65292;&#36824;&#20498;&#25645;&#36827;&#21322;&#22825;&#30149;&#20551;&#65292;&#20111;&#19981;&#20111;&#21834;&#25105;&#65281;&rdquo;</p>

<p>&#20851;&#23439;&#23792;&#36882;&#32473;&#20182;&#19968;&#24352;&#32440;&#24062;&#65292;&#24819;&#35753;&#20182;&#25830;&#25830;&#25346;&#22312;&#32993;&#23376;&#19978;&#30340;&#12289;&#32501;&#20113;&#20284;&#30340;&#35910;&#27974;&#65292;&#40657;&#40674;&#40674;&#30340;&#30524;&#24213;&#34987;&#22826;&#38451;&#26179;&#36827;&#21435;&#19968;&#28857;&#26580;&#21644;&#12290;</p>

<p>&ldquo;&#36824;&#26377;&#26426;&#20250;&#12290;&rdquo;&#20182;&#20174;&#19981;&#35768;&#31354;&#22836;&#25903;&#31080;&#65292;&#35828;&#20986;&#26469;&#30340;&#20869;&#23481;&#20934;&#30830;&#20855;&#20307;&#65292;&#23500;&#26377;&#36890;&#24120;&#24773;&#20917;&#30340;&#21487;&#25805;&#20316;&#24615;&#65292;&ldquo;&#27604;&#22914;&#26149;&#33410;&#12289;&#20803;&#23477;&#65292;&#20063;&#23601;&#26159;&#19979;&#20010;&#26376;&#12290;&rdquo;</p>

<p>&#21608;&#24033;&#25226;&#32440;&#25545;&#25104;&#22242;&#65292;&#19981;&#26126;&#23601;&#37324;&#22320;&#25830;&#20102;&#19968;&#25226;&#27735;&#65292;&#25171;&#31639;&#31471;&#21313;&#20998;&#38047;&#26550;&#23376;&#65292;&#36807;&#20250;&#20799;&#20877;&#32473;&#20986;&#31572;&#22797;&#12290;&#21507;&#23436;&#39277;&#31359;&#20102;&#34915;&#26381;&#35201;&#21435;&#19978;&#29677;&#65292;&#20020;&#36208;&#21069;&#20182;&#25165;&#30629;&#35265;&#26517;&#22836;&#36793;&#19978;&#30340;&#25252;&#33109;&#65292;&#23601;&#20687;&#25874;&#32440;&#22242;&#19968;&#26679;&#65292;&#28385;&#19981;&#22312;&#20046;&#22320;&#20063;&#32473;&#25874;&#36827;&#20102;&#34915;&#20828;&#65292;&#26179;&#33633;&#30340;&#25163;&#25484;&#24515;&#37324;&#65292;&#29983;&#21629;&#32447;&#21644;&#29233;&#24773;&#32447;&#37117;&#31505;&#24320;&#20102;&#33457;&#12290;</p>

<p>&ldquo;&#37027;&#23601;&#36825;&#20040;&#23450;&#20102;&#21834;&#65292;&#20851;&#32769;&#24072;&#12290;&rdquo; &ldquo;&#21681;&#20204;&#24180;&#19977;&#21313;&#20799;&#30475;&#28895;&#33457;&#12290;&rdquo;</p>
